"CFBundleDisplayName" = "Google থেকে ব্যাকআপ এবং সিঙ্ক করুন";
"Google drawing" = "Google অঙ্কন";
"CFBundleName" = "ব্যাকআপ এবং সিঙ্ক";
"Google table" = "Google সারণী";
"Google presentation" = "Google উপস্থাপনা";
"Google spreadsheet" = "Google স্প্রেডশীট";
"Google Drive link" = "Google ড্রাইভ লিঙ্ক";
"Google document" = "Google দস্তাবেজ";
"Google form" = "Google ফর্ম";
